<?php
include_once "css/style.php";
?>
<body>

    <!-- Content  -->
    <section id="content">
        <div class="content-wrap">

            <div class="container clearfix">
                <div class="row clearfix">

                    <div class="col_full" align="center">
                        <h5>
                            <span>ড্রাইভিং লাইসেন্স প্রাপ্তির প্রক্রিয়া :</span>
                        </h5>

                        <span>ড্রাইভিং লাইসেন্সের পূর্বশর্ত হলো লার্নার বা
						শিক্ষানবিশ ড্রাইভিং লাইসেন্স।</span></br> <span> গ্রাহককে প্রথমে
						লার্নার বা শিক্ষানবিশ ড্রাইভিং লাইসেন্স-এর জন্য প্রয়োজনীয়
						কাগজপত্রসহ আবেদন করতে হবে। গ্রাহককে তার স্থায়ী ঠিকানা বা বর্তমান
						ঠিকানা (প্রয়োজনীয় প্রমাণাদিসহ) বিআরটিএ’র যে সার্কেলের আওতাভূক্ত
						তাকে সেই সার্কেল অফিসে আবেদন করতে হবে। সার্কেল অফিস কর্তৃপক্ষ তাকে
						একটি শিক্ষানবিস বা লার্নার ড্রাইভিং লাইসেন্স প্রদান করবে যা দিয়ে
						আবেদনকারী ড্রাইভিং প্রশিক্ষণ গ্রহণ করতে পারবে। ২/৩ মাস প্রশিক্ষণ
						গ্রহণের পর তাকে নির্ধারিত তারিখ ও সময়ে নির্ধারিত কেন্দ্রে লিখিত,
						মৌখিক ও ফিল্ড টেস্ট-এ অংশ গ্রহণ করতে হবে। এসময় প্রার্থীকে তার
						লার্নার বা শিক্ষানবিশ ড্রাইভিং লাইসেন্স (মূল কপি) ও লিখিত পরীক্ষায়
						অংশগ্রহণের জন্য কলম সাথে আনতে হবে। পেশাদার ড্রাইভিং লাইসেন্স-এর
						জন্য বয়স ন্যূনতম ২০ বছর এবং অপেশাদার এর জন্য ন্যূনতম ১৮ বছর হতে
						হবে। </span>
                    </div>

                    <strong><span>লার্নার বা শিক্ষানবিশ ড্রাইভিং
						লাইসেন্স এর জন্য প্রয়োজনীয় কাগজপত্র:</span></strong>

                    <div class="" style="margin-left: 20px;">

                        <ul style="list-style-type: none;">

                            <li>
                                <div>১। নির্ধারিত ফরমে আবেদন।</div>
                            </li>
                            <li>
                                <div>২। রেজিষ্টার্ড ডাক্তার কর্তৃক মেডিকেল সার্টিফিকেট।
                                </div>
                            </li>
                            <li>
                                <div>৩। ন্যাশনাল আইডি কার্ড / জন্ম সনদ/পাসপোর্ট এর সত্যায়িত ফটোকপি।</div>
                            </li>
                            <li>
                                <div>৪। নির্ধারিত ফী, ১ ক্যাটাগরি-৩৪৫/-টাকা ও ২ ক্যাটাগরি-৫১৮/-টাকা বিআরটিএ’র নির্ধারিত ব্যাংকে (ব্যাংক এর তালিকা www.brta.gov.bd –তে পাওয়া যাবে) জমাদানের রশিদ।।</div>
                            </li>
                            <li>
                                <div>৫। সদ্য তোলা ০৩ কপি স্ট্যাম্প ও ০১ কপি পাসপোর্ট সাইজ ছবি।</div>
                            </li>

                        </ul>

                        <span>লিখিত, মৌখিক ও ফিল্ড টেস্ট পরীক্ষায় উত্তীর্ণ হওয়ার পর
						পুনরায় একটি নির্ধারিত ফরমে প্রয়োজনীয় কাগজপত্র ও ফী প্রদান করে
						স্মার্টকার্ড ড্রাইভিং লাইসেন্স-এর জন্য সংশিস্নষ্ট সার্কেল অফিসে
						আবেদন করতে হবে। গ্রাহকের বায়োমেট্রিক্স (ডিজিটাল ছবি, ডিজিটাল
						স্বাক্ষর ও আঙ্গুলের ছাপ) গ্রহণপূর্বক স্মার্ট কার্ড ইস্যু করা হয়।
						স্মার্ট কার্ড ড্রাইভিং লাইসেন্স প্রন্টিং সম্পন্ন হলে গ্রাহককে
						এসএমএস এর মাধ্যমে তা গ্রহণের বিষয়টি জানিয়ে দেয়া হয়।</span>
                    </div>
                    </br> <strong><span>স্মার্টকার্ড ড্রাইভিং লাইসেন্স-এর
						জন্য প্রয়োজনীয় কাগজপত্র:</span></strong>

                    <div class="" style="margin-left: 20px;">

                        <ul style="list-style-type: none;">

                            <li>
                                <div>১। নির্ধারিত ফরমে আবেদন।</div>
                            </li>
                            <li>
                                <div>২। রেজিষ্টার্ড ডাক্তার কর্তৃক মেডিকেল সার্টিফিকেট।
                                </div>
                            </li>
                            <li>
                                <div>৩। ন্যাশনাল আইডি কার্ড / জন্ম সনদ/পাসপোর্ট এর সত্যায়িত ফটোকপি।</div>
                            </li>
                            <li>
                                <div>৪। নির্ধারিত ফী (পেশাদার- ১৪৩৮/-টাকা ও অপেশাদার- ২৩০০/-টাকা) বিআরটিএ’র নির্ধারিত ব্যাংকে জমাদানের রশিদ।</div>
                            </li>
                            <li>
                                <div>৫। পেশাদার ড্রাইভিং লাইসেন্স-এর জন্য পুলিশি তদন্ত প্রতিবেদন।</div>
                            </li>
                            <li>
                                <div>৬। সদ্য তোলা ১ কপি পাসপোর্ট সাইজ ছবি।</div>
                            </li>

                        </ul>

                    </div>
                    <div class="col_full" align="center">
                        <h5>
                            <span>পেশাদার ড্রাইভিং লাইসেন্সের প্রকৃতিঃ</span>
                        </h5>
                    </div>
                    <div class="" style="margin-left: 20px;">

                        <ul style="list-style-type: none;">

                            <li>
                                <div>(১) পেশাদার হালকা (মোটরযানের ওজন ২৫০০কেজি-এর নিচে) ড্রাইভিং লাইসেন্সের জন্য প্রার্থীর বয়স কমপক্ষে ২০ বছর হতে হবে,
                                </div>
                            </li>
                            <li>
                                <div>(২) পেশাদার মধ্যম (মোটরযানের ওজন ২৫০০ থেকে ৬৫০০ কেজি) ড্রাইভিং লাইসেন্সের জন্য প্রার্থীর বয়স কমপক্ষে ২৩ বছর হতে হবে এবং পেশাদার হালকা ড্রাইভিং লাইসেন্সের ব্যবহার কমপক্ষে ০৩ বছর হতে হবে।</div>
                            </li>
                            <li>
                                <div>(৩) পেশাদার ভারী (মোটরযানের ওজন ৬৫০০ কেজির বেশী) ড্রাইভিং লাইসেন্সের জন্য প্রার্থীর বয়স কমপক্ষে ২৬ বছর হতে হবে এবং পেশাদার মধ্যম ড্রাইভিং লাইসেন্সের ব্যবহার কমপক্ষে ০৩ বছর হতে হবে।</div>
                            </li>
                        </ul>

                        <span>[বি:দ্র: পেশাদার ভারী ড্রাইভিং লাইসেন্স প্রাপ্তির জন্য
						প্রার্থীকে প্রথমে হালাকা ড্রাইভিং লাইসেন্স নিতে হবে এর ন্যূনতম তিন
						বছর পর তিনি পেশাদার মিডিয়াম ড্রাইভিং লাইসেন্স-এর জন্য আবেদন করতে
						পারবেন এবং মিডিয়ম ড্রাইভিং লাইসেন্স পাওয়ার কমপক্ষে ০৩ (তিন) বছর পর
						ভারী ড্রাইভিং লাইসেন্স-এর জন্য আবেদন করতে পারবেন। ]</span>

                    </div>
                    </br>
                    <div class="col_full" align="center">
                        <h5>
                            <span>ড্রাইভিং লাইসেন্স নবায়ন প্রক্রিয়া:</span>
                        </h5>
                    </div>
                    <strong>(ক) অপেশাদারঃ</strong>
                    <div class="" style="margin-left: 20px;">

                        <ul style="list-style-type: none;">

                            <li>
                                <div>
                                    <span>গ্রাহককে প্রথমে নির্ধারিত ফি ( মেয়াদোত্তীর্ণের ১৫
									দিনের মধ্যে হলে ২১৮৫/- টাকা ও মেয়াদোত্তীর্ণের ১৫ দিন পরে প্রতি
									বছর ২০০/- টাকা জরিমানাসহ) জমা দিয়ে প্রয়োজনীয় কাগজপত্রসহ
									বিআরটিএর নির্দিষ্ট সার্কেল অফিসে আবেদন করতে হবে। আবেদনপত্র ও
									সংযুক্ত কাগজপত্র সঠিক পাওয়া গেলে একইদিনে গ্রাহকের বায়োমেট্রিক্স
									(ডিজিটাল ছবি, ডিজিটাল স্বাক্ষর ও আঙ্গুলের ছাপ) গ্রহণ করা হয়।
									স্মার্ট কার্ড wপ্রন্টিং সম্পন্ন হলে গ্রাহককে এসএমএস এর মাধ্যমে
									জানিয়ে দেয়া হয়। </span>
                                </div>
                            </li>
                        </ul>
                    </div>
                    <strong>(খ) পেশাদারঃ</strong>
                    <div class="" style="margin-left: 20px;">
                        <ul style="list-style-type: none;">
                            <li>
                                <div>
                                    <span>পেশাদার ড্রাইভিং লাইসেন্সধারীদেরকে পুনরায় একটি
									ব্যবহারিক পরীক্ষায় অংশগ্রহণ করতে হবে। পরীক্ষায় উত্ত্তীর্ণ হওয়ার
									পর নির্ধারিত ফি ( মেয়াদোত্তীর্ণের ১৫ দিনের মধ্যে হলে ১৩২৩/-
									টাকা ও মেয়াদোত্তীর্ণের ১৫ দিন পরে প্রতি বছর ২০০/- টাকা
									জরিমানাসহ ) জমা দিয়ে প্রয়োজনীয় কাগজপত্রসহ বিআরটিএর নির্দিষ্ট
									সার্কেল অফিসে আবেদন করতে হবে। গ্রাহকের বায়োমেট্রিক্স (ডিজিটাল
									ছবি, ডিজিটাল স্বাক্ষর ও আঙ্গুলের ছাপ) গ্রহণের জন্য গ্রাহককে
									নির্দিষ্ট সার্কেল অফিসে উপস্থিত হতে হয়। স্মার্ট কার্ড
									wপ্রন্টিং-এর সমস্ত প্রক্রিয়া সম্পন্ন হলে গ্রাহককে এসএমএস এর
									মাধ্যমে জানিয়ে দেয়া হয়। </span>
                                </div>
                            </li>
                        </ul>
                    </div>
                    <strong><span>প্রয়োজনীয় কাগজপত্র:</span></strong>

                    <div class="" style="margin-left: 20px;">
                        <ul style="list-style-type: none;">
                            <li>
                                <div>১। নির্ধারিত ফরমে আবেদন।</div>
                            </li>
                            <li>
                                <div>২। রেজিষ্টার্ড ডাক্তার কর্তৃক মেডিকেল সার্টিফিকেট।
                                </div>
                            </li>
                            <li>
                                <div>৩। ন্যাশনাল আইডি কার্ড / জন্ম সনদ/পাসপোর্ট এর সত্যায়িত ফটোকপি।</div>
                            </li>
                            <li>
                                <div>৪। নির্ধারিত ফী জমাদানের রশিদ।</div>
                            </li>
                            <li>
                                <div>৫। পেশাদার ড্রাইভিং লাইসেন্স-এর জন্য পুলিশি তদন্ত প্রতিবেদন।</div>
                            </li>
                            <li>
                                <div>৬। সদ্য তোলা ১ কপি পাসপোর্ট ও ১কপি স্ট্যাম্প সাইজ ছবি।</div>
                            </li>

                        </ul>

                    </div>
                    <div class="col_full" align="center">
                        <h5>
                            <span>ডুপ্লিকেট লাইসেন্স প্রাপ্তির প্রক্রিয়া :</span>
                        </h5>
                    </div>
                    <strong><span>প্রয়োজনীয় কাগজপত্র:</span></strong>
                    <div class="" style="margin-left: 20px;">
                        <ul style="list-style-type: none;">
                            <li>
                                <div>১। নির্ধারিত ফরমে আবেদন।</div>
                            </li>
                            <li>
                                <div>২। জিডি কপি ও ট্রাফিক ক্লিয়ারেন্স।</div>
                            </li>
                            <li>
                                <div>৩। নির্ধারিত ফী (হাই সিকিউরিউটি ড্রাইভিং লাইসেন্স এর ক্ষেত্রে ৬৩৩/-টাকা) বিআরটিএ’র নির্ধারিত ব্যাংকে জমাদানের রশিদ।।</div>
                            </li>
                            <li>
                                <div>৪। সদ্য তোলা ১ কপি পাসপোর্ট সাইজ ছবি।</div>
                            </li>
                        </ul>
                    </div>
                    <br>
                    <div class="col_full" align="center">
                        <span>লার্নার বা শিক্ষানবিশ ড্রাইভিং লাইসেন্স-এর ফর্ম-এর
						জন্য নিচের লিংক-এ ক্লিক করুনঃ</span></br> <span>http://www.brta.gov.bd/images/files/formfee/app_for_learners_driving_license.pdf</span></br>
                        </br> <span>ড্রাইভিং লাইসেন্স-এর ফর্ম-এর জন্য নিচের লিংক-এ ক্লিক
						করুনঃ </span></br> <span>http://www.brta.gov.bd/images/files/formfee/latest_dl_form.pdf</span></br>
                        </br> <span>মেডিক্যাল সার্টিফিকেটের জন্য নিচের লিংক-এ ক্লিক করুনঃ
					</span></br> <span>http://www.brta.gov.bd/images/files/formfee/brta_application_form_medical_report-1.pdf</span>
                    </div>

                </div>

            </div>



</body>

</html>